{"id":177,"date":"2014-05-27T10:50:14","date_gmt":"2014-05-27T10:50:14","guid":{"rendered":"http:\/\/wpresidence.net\/?p=177"},"modified":"2014-05-27T10:50:14","modified_gmt":"2014-05-27T10:50:14","slug":"nao-cometa-estes-5-erros-se-vai-mudar-de-casa","status":"publish","type":"post","link":"https:\/\/nabilaria.co.mz\/nao-cometa-estes-5-erros-se-vai-mudar-de-casa\/","title":{"rendered":"N\u00e3o cometa estes 5 erros se vai mudar de casa"},"content":{"rendered":"<p>Numa mudan\u00e7a de casa, com a pressa de ver tal processo conclu\u00eddo, corremos sempre o risco de cair em determinados erros que, em vez de agilizar s\u00f3 dificultam o in\u00edcio dessa nova etapa nas nossas vidas.<\/p>\n<h3><span id=\"more-3399\"><\/span><strong>1. Querer fazer tudo num dia<\/strong><\/h3>\n<p>A mudan\u00e7a deve ser efetuada por fases, aproveitando folgas, fins de semana e hor\u00e1rio p\u00f3s-laboral para come\u00e7ar a fazer triagem e a empacotar artigos. Se mudar de uma casa arrendada para outra casa arrendada, o m\u00eas de cau\u00e7\u00e3o a que tem direito no im\u00f3vel que vai abandonar pode ser-lhe imensamente \u00fatil neste aspeto.<\/p>\n<p>Comece por limpar a fundo a casa nova, bem como por verificar a necessidade de pinturas e pequenas repara\u00e7\u00f5es. Depois, transporte pequenos itens \u00e0 vez \u2013 nomeadamente coisas de que n\u00e3o precisa diariamente, roupa fora de esta\u00e7\u00e3o, livros e discos, quadros e bibelots \u2013 deixando para o dia da \u201cgrande mudan\u00e7a\u201d, os m\u00f3veis pesados. A vantagem desta mudan\u00e7a a conta-gotas \u00e9 que pode ir dispondo por divis\u00f5es ou arrumando os artigos \u00e0 medida que vai carregando, sobretudo na cozinha, onde j\u00e1 existem m\u00f3veis, ou na despensa.<\/p>\n<h3><strong>2. Querer fazer tudo sozinho<\/strong><\/h3>\n<p>Por muito que consiga transportar meia d\u00fazia de caixas ou de sacos, a verdade \u00e9 que fazer uma mudan\u00e7a sozinho \u00e9 muito duro fisicamente. Convoque amigos e familiares para ajud\u00e1-lo, com a promessa de um petisco no final, por exemplo. Se algum tiver jeito para Handy Manny melhor, pois h\u00e1 sempre cortinados de WC e candeeiros para pendurar. No momento de contratar um servi\u00e7o de mudan\u00e7as, perca algum tempo a pesquisar qual a melhor rela\u00e7\u00e3o qualidade\/pre\u00e7o e n\u00e3o se esque\u00e7a de pedir um seguro para os seus bens.<\/p>\n<h3><strong>3. Querer levar tudo<\/strong><\/h3>\n<p>Casa nova, tralha nova. N\u00e3o \u00e9 exatamente bem assim mas quase. Esta \u00e9 a altura ideal para fazer triagem dos seus haveres, de analisar o que deve deitar no lixo, doar, emprestar ou vender. H\u00e1 sempre aquela regra do \u201cn\u00e3o fez falta nos \u00faltimos 12 anos, ent\u00e3o \u00e9 altura de deitar fora\u201d. Pense se vale mesmo a pena limpar, empacotar, carregar e voltar a guardar cada artigo da sua lista.<\/p>\n<p>Ao acondicionar os objetos em caixas, coloque os mais pesados em volumes mais pequenos e os mais leves em recipientes maiores. Etiquete cada caixa e coloque ao de cima os bens mais usados, para evitar andar \u00e0s 3 da manh\u00e3 \u00e0 procura da caixa onde est\u00e1 o peluche preferido do seu filho.<\/p>\n<h3><strong>4. Kit de sobreviv\u00eancia<\/strong><\/h3>\n<p>Fa\u00e7a um kit de sobreviv\u00eancia, com b\u00e1sicos di\u00e1rios de modo a sobreviver nos primeiros tempos na nova casa mesmo que ainda n\u00e3o tenha arrumado toooodos os artigos nos seus devidos lugares. Pode ser o mesmo kit que trouxe da casa antiga, quando j\u00e1 quase nada lhe restava por l\u00e1 a n\u00e3o um par de talheres e uma escova de dentes.<\/p>\n<h3><strong>5. Querer adiar a burocracia<\/strong><\/h3>\n<p>Assim que tiver em seu poder o contrato da casa nova, dirija-se aos servi\u00e7os de \u00e1gua, g\u00e1s e eletricidade, para encerrar\/fazer contratos, agendar tanto inspe\u00e7\u00f5es como o in\u00edcio do fornecimento de servi\u00e7os. Agende tamb\u00e9m a transfer\u00eancia dos servi\u00e7os de comunica\u00e7\u00f5es multim\u00e9dia, de modo a continuar a ver sem pausas a sua s\u00e9rie de elei\u00e7\u00e3o. Atualize a sua morada no Cart\u00e3o de Cidad\u00e3o (a partir daqui as Finan\u00e7as s\u00e3o imediatas), na sua institui\u00e7\u00e3o banc\u00e1ria, na entidade patronal, na escola dos seus filhos, no gin\u00e1sio e em qualquer organismo suscept\u00edvel de lhe enviar correspond\u00eancia. Pode sempre garantir que nenhuma carta se extravia recorrendo ao servi\u00e7o tempor\u00e1rio dos CCT de Reexpedi\u00e7\u00e3o de Correspond\u00eancia.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Numa mudan\u00e7a de casa, com a pressa de ver tal processo conclu\u00eddo, corremos sempre o risco de cair em determinados erros que, em vez de agilizar s\u00f3 dificultam o in\u00edcio dessa nova etapa nas nossas vidas. 1. Querer fazer tudo num dia A mudan\u00e7a deve ser efetuada por fases, aproveitando folgas, fins de semana e hor\u00e1rio p\u00f3s-laboral para come\u00e7ar a fazer triagem e a &#8230;<\/p>\n","protected":false},"author":1,"featured_media":18952,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[18,19,20,21],"tags":[24,27],"aioseo_notices":[],"jetpack_sharing_enabled":true,"jetpack_featured_media_url":"https:\/\/i0.wp.com\/nabilaria.co.mz\/wp-content\/uploads\/2014\/05\/background-1.jpg?fit=1920%2C1080&ssl=1","_links":{"self":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts\/177"}],"collection":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/comments?post=177"}],"version-history":[{"count":0,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts\/177\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/media\/18952"}],"wp:attachment":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/media?parent=177"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/categories?post=177"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/tags?post=177"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}