{"id":18001,"date":"2016-03-04T14:13:14","date_gmt":"2016-03-04T14:13:14","guid":{"rendered":"http:\/\/stage.wpresidence.net\/?p=18001"},"modified":"2016-03-04T14:13:14","modified_gmt":"2016-03-04T14:13:14","slug":"comprar-casa-custa-menos-do-que-arrendar-em-todos-os-concelhos-do-pais","status":"publish","type":"post","link":"https:\/\/nabilaria.co.mz\/comprar-casa-custa-menos-do-que-arrendar-em-todos-os-concelhos-do-pais\/","title":{"rendered":"Comprar casa custa menos do que arrendar em todos os concelhos do pa\u00eds"},"content":{"rendered":"<p>Comprar casa custa entre 14% a 61% menos do que arrendar ao m\u00eas na mesma zona. Renda m\u00e9dia de Lisboa s\u00e3o 1.170 euros.<\/p>\n<p>Comprar casa exige \u201cmenor esfor\u00e7o financeiro\u201d do que arrendar \u201cem todos os concelhos do pa\u00eds\u201d, de acordo com um estudo da consultora Century 21, sobre a acessibilidade da habita\u00e7\u00e3o em Portugal.<\/p>\n<p>Tendo por base dados recolhidos e analisados pela Confidencial Imobili\u00e1rio e assumindo uma habita\u00e7\u00e3o de 90 metros quadrados, a Century 21 concluiu que adquirir uma casa \u201cimplica um encargo mensal entre 14% a 61% inferior ao valor mensal do arrendamento praticado na mesma zona, incluindo em mercados muito valorizados, como Lisboa e Porto\u201d, onde a diferen\u00e7a se situa em respetivamente em -14% e -30%, sendo que em Faro \u00e9 de -26%.<br \/>\nO estudo teve ainda por base uma taxa de esfor\u00e7o mensal de 33% das fam\u00edlias para aquisi\u00e7\u00e3o de habita\u00e7\u00e3o como sendo o m\u00e1ximo indicado e descobriu que \u201cos cinco concelhos com a maior taxa de esfor\u00e7o do pa\u00eds para aquisi\u00e7\u00e3o de habita\u00e7\u00e3o s\u00e3o Lisboa \u2013 onde este indicador atinge os 58%- seguida de Lagos, Loul\u00e9, Tavira e Albufeira\u201d. A tend\u00eancia \u00e9 explicada pelo \u201cevidente desequil\u00edbrio entre a oferta e a procura de habita\u00e7\u00e3o na capital\u201d.<br \/>\nNo entanto no Algarve, \u201ca conjuga\u00e7\u00e3o da press\u00e3o dos pre\u00e7os dos im\u00f3veis nos centros tur\u00edsticos com os rendimentos familiares mais baixos do pa\u00eds, que se verificam precisamente nestes quatro concelhos, originam taxas de esfor\u00e7o para aquisi\u00e7\u00e3o de casa superiores a 50%\u201d.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Comprar casa custa entre 14% a 61% menos do que arrendar ao m\u00eas na mesma zona. Renda m\u00e9dia de Lisboa s\u00e3o 1.170 euros. Comprar casa exige \u201cmenor esfor\u00e7o financeiro\u201d do que arrendar \u201cem todos os concelhos do pa\u00eds\u201d, de acordo com um estudo da consultora Century 21, sobre a acessibilidade da habita\u00e7\u00e3o em Portugal. Tendo por base dados recolhidos e analisados pela Confidencial Imobili\u00e1rio &#8230;<\/p>\n","protected":false},"author":1,"featured_media":18935,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[18,19,20,21,22],"tags":[],"aioseo_notices":[],"jetpack_sharing_enabled":true,"jetpack_featured_media_url":"https:\/\/i0.wp.com\/nabilaria.co.mz\/wp-content\/uploads\/2016\/03\/pexels-pixabay-280221-1.jpg?fit=1280%2C853&ssl=1","_links":{"self":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts\/18001"}],"collection":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/comments?post=18001"}],"version-history":[{"count":0,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts\/18001\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/media\/18935"}],"wp:attachment":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/media?parent=18001"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/categories?post=18001"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/tags?post=18001"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}