{"id":188,"date":"2014-05-27T12:34:20","date_gmt":"2014-05-27T12:34:20","guid":{"rendered":"http:\/\/wpresidence.net\/?p=188"},"modified":"2014-05-27T12:34:20","modified_gmt":"2014-05-27T12:34:20","slug":"lisboa-5-teatros-onde-a-arquitetura-e-um-espetaculo","status":"publish","type":"post","link":"https:\/\/nabilaria.co.mz\/lisboa-5-teatros-onde-a-arquitetura-e-um-espetaculo\/","title":{"rendered":"Lisboa: 5 teatros onde a arquitetura \u00e9 um espet\u00e1culo"},"content":{"rendered":"<h3>1. Teatro Nacional D. Maria II<\/h3>\n<p>Chegados \u00e0 Pra\u00e7a do Rossio, \u00e9 imposs\u00edvel n\u00e3o dar conta da impon\u00eancia deste teatro neocl\u00e1ssico. Este simb\u00f3lico equipamento cultural foi constru\u00eddo entre 1842 e 1846, abrindo portas a 13 de abril, data de anivers\u00e1rio da rainha \u00e0 qual deve o nome. Foi constru\u00eddo sobre os escombros do Pal\u00e1cio dos Esta\u00fas, antiga sede da Inquisi\u00e7\u00e3o destru\u00edda por um inc\u00eandio, segundo um projeto do arquiteto italiano Fortunato Lodi. Em 1964, o Teatro Nacional foi palco de um&nbsp;brutal inc\u00eandio&nbsp;que apenas poupou as paredes exteriores e a entrada do edif\u00edcio. O edif\u00edcio que hoje conhecemos, e que respeita o original estilo neocl\u00e1ssico, foi totalmente reconstru\u00eddo e s\u00f3 reabriu as suas portas em 1978.<\/p>\n<h3>2. Teatro Nacional de S\u00e3o Carlos<\/h3>\n<p>Foi constru\u00eddo ap\u00f3s a maior \u00d3pera da Europa, situada em Lisboa, ter sido destru\u00edda pelo terramoto de 1755. O Teatro Nacional de S\u00e3o Carlos foi inaugurado a 30 de junho de 1793 mantendo-se, ainda atualmente, como o \u00fanico teatro nacional vocacionado para a produ\u00e7\u00e3o e apresenta\u00e7\u00e3o de \u00f3pera e de m\u00fasica coral\/sinf\u00f3nica. Este edif\u00edcio de caracter\u00edsticas neocl\u00e1ssicas e de inspira\u00e7\u00e3o setecentista e italiana, foi classificado como im\u00f3vel de interesse p\u00fablico em 1928 e Monumento Nacional em 1996. \u00c9 \u201ccasa\u201d de um coro e de uma orquestra sinf\u00f3nica. O interior est\u00e1 decorado ao estilo rococ\u00f3, enquanto que o exterior faz lembrar o c\u00e9lebre La Scala de Mil\u00e3o.<\/p>\n<h3>3. Teatro da Trindade\/Inatel<\/h3>\n<p>Mandado construir em 1867, pelo escritor e dramaturgo Francisco Faria de Lacerda, este teatro foi ocupar o local onde existiam alguns casebres e p\u00e1tios, bem como as ru\u00ednas do Pal\u00e1cio dos Condes de Alva, destru\u00eddo (adivinhem!) pelo terramoto de 1755. O projeto de arquitetura de Miguel Evaristo de Lima Pinto manteve algumas caracter\u00edsticas do estilo pombalino: a volumetria, as janelas de sacada, os cunhais de cantaria. Mas foram-lhe somados detalhes do neoclassicismo italianizante ent\u00e3o em voga. O teatro tem tr\u00eas fachadas decoradas com medalh\u00f5es de diferentes musas e de vultos da literatura nacional. A decora\u00e7\u00e3o interior era em ouro, branco e carmim. Por\u00e9m, em 1967, j\u00e1 nas m\u00e3os da FNAT (atual Funda\u00e7\u00e3o INATEL), foram realizadas obras de remodela\u00e7\u00e3o e assumiu-se uma decora\u00e7\u00e3o em azul e ouro.<\/p>\n<h3>4. S\u00e3o Luiz Teatro Municipal<\/h3>\n<p>Foi inaugurado em maio de 1894, com o nome de Teatro Dona Am\u00e9lia, \u00e0 \u00e9poca rainha de Portugal. A ideia da sua constru\u00e7\u00e3o partiu do ator Guilherme da Silveira mas o projeto foi feito pelo arquiteto franc\u00eas Louis Reynaud, que lhe conferiu um ar \u201cparisiense\u201d e cosmopolita.<\/p>\n<p>Em 1910, passou a chamar-se Teatro da Rep\u00fablica. E em 1914, um inc\u00eandio destruiria totalmente o teatro, s\u00f3 restando um adere\u00e7o ainda hoje ali exposto. Em 1916 e, tamb\u00e9m, em 1928, o teatro foi remodelado, desta feita para adapta\u00e7\u00e3o ao cinema e passando a chamar-se S\u00e3o Luiz Cine. Caindo em decl\u00ednio cultural nos anos 60, este espa\u00e7o s\u00f3 recuperou f\u00f4lego no final da d\u00e9cada de 90, ap\u00f3s a aquisi\u00e7\u00e3o da C\u00e2mara Municipal de Lisboa e a consequente revitaliza\u00e7\u00e3o e amplia\u00e7\u00e3o finalizadas em 2002, com direito a sala-est\u00fadio, caf\u00e9-concerto e restaurante.<\/p>\n<h3><strong>5. Teatro Tivoli BBVA<\/strong><\/h3>\n<p>Este espa\u00e7o nasceu de uma aposta do empres\u00e1rio Frederico de Lima Mayer, que pretendia, \u00e0 imagem das cong\u00e9neres europeias, dotar Lisboa de um espa\u00e7o dedicado ao culto da S\u00e9tima Arte, mas que tamb\u00e9m albergasse outro tipo de espet\u00e1culos. O Cine-Treatro Tivoli abriria as portas na Avenida da Liberdade em 1924. Ao longo dos tempos foi passando por v\u00e1rios propriet\u00e1rios\/gestores e sendo alvo de renova\u00e7\u00f5es. Tem influ\u00eancias do modelo de teatro \u00e0 italiana, constitu\u00eddo por uma plateia, frisos, dois balc\u00f5es, camarotes, fosso de orquestra e palco com 24,70m de largura e 11m de profundidade. Abarca 2 pisos, uma cave e uma cobertura em c\u00fapula. As decora\u00e7\u00f5es interiores, em pintura e estuque, combinam tradi\u00e7\u00e3o e modernidade. Os pavimentos interiores s\u00e3o em madeira maci\u00e7a e em pedra.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>1. Teatro Nacional D. Maria II Chegados \u00e0 Pra\u00e7a do Rossio, \u00e9 imposs\u00edvel n\u00e3o dar conta da impon\u00eancia deste teatro neocl\u00e1ssico. Este simb\u00f3lico equipamento cultural foi constru\u00eddo entre 1842 e 1846, abrindo portas a 13 de abril, data de anivers\u00e1rio da rainha \u00e0 qual deve o nome. Foi constru\u00eddo sobre os escombros do Pal\u00e1cio dos Esta\u00fas, antiga sede da Inquisi\u00e7\u00e3o destru\u00edda por um inc\u00eandio, &#8230;<\/p>\n","protected":false},"author":1,"featured_media":19238,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[18,19,20],"tags":[23,24,25,27,28],"aioseo_notices":[],"jetpack_sharing_enabled":true,"jetpack_featured_media_url":"https:\/\/i0.wp.com\/nabilaria.co.mz\/wp-content\/uploads\/2014\/05\/interior49.jpg?fit=800%2C533&ssl=1","_links":{"self":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts\/188"}],"collection":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/comments?post=188"}],"version-history":[{"count":0,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts\/188\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/media\/19238"}],"wp:attachment":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/media?parent=188"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/categories?post=188"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/tags?post=188"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}