{"id":195,"date":"2014-05-27T12:52:01","date_gmt":"2014-05-27T12:52:01","guid":{"rendered":"http:\/\/wpresidence.net\/?p=195"},"modified":"2014-05-27T12:52:01","modified_gmt":"2014-05-27T12:52:01","slug":"video-in-slider","status":"publish","type":"post","link":"https:\/\/nabilaria.co.mz\/video-in-slider\/","title":{"rendered":"Hist\u00f3rias Ins\u00f3litas no Imobili\u00e1rio"},"content":{"rendered":"<p><strong>#1 Quando o cora\u00e7\u00e3o n\u00e3o tem ju\u00edzo, a casa \u00e9 que paga<\/strong><br \/>\nJ\u00e1 sabemos que a venda de uma casa \u00e9, muitas vezes, um processo com muita emo\u00e7\u00e3o \u00e0 mistura. H\u00e1 uns tempos, depois de fecharmos as condi\u00e7\u00f5es de um neg\u00f3cio entre as partes, e na altura da discuss\u00e3o do CPCV, o vendedor decidiu em plena reuni\u00e3o que afinal s\u00f3 fazia o neg\u00f3cio se a venda fosse por um valor superior ao combinado. Isto aconteceu presencialmente, onde estavam todas as partes. Fiquei boquiaberto, sem saber o que fazer. Os compradores acabaram por abandonar a reuni\u00e3o e o vendedor ficou com uma m\u00e3o cheia de nada. Depois de \u201cralhar\u201d com o propriet\u00e1rio sobre este comportamento, e explicar que o valor deste neg\u00f3cio era o melhor que era poss\u00edvel fazer, considerando que foi a proposta mais alta que tinha recebido em 4 anos, l\u00e1 acordamos que fazia sentido fazer o neg\u00f3cio nos termos originais.<\/p>\n<p>De seguida, com muita calma, abordei os compradores, expliquei o peso sentimental e a frustra\u00e7\u00e3o que este neg\u00f3cio tinha gerado ao propriet\u00e1rio, e lamentei o estilo de negocia\u00e7\u00e3o pelo choque geracional entre ambos. Depois da poeira assentar, ambas as partes concordaram em seguir, conforme combinado.<\/p>\n<p><strong>#2 Penhoras. What else?<\/strong><br \/>\nUma penhora \u00e9 sempre um tema sens\u00edvel: para quem \u00e9 penhorado \u00e9 \u201cp\u00f4r o dedo na ferida\u201d, para quem assiste \u00e0 penhora \u00e9 como \u201cum fantasma e quer fugir a sete p\u00e9s\u201d. \u00c0s vezes, existem casos em que o propriet\u00e1rio n\u00e3o sabe da exist\u00eancia da penhora e temos n\u00f3s de acautelar que pagam os respetivos \u00f3nus.<\/p>\n<p>Mas com penhoras, al\u00e9m de \u201ccontrolador\u201d, j\u00e1 tive mesmo de ser um equilibrista. Tivemos um caso em que a penhora j\u00e1 tinha sido paga, mas voltou a aparecer do nada, o que nos bloqueou o neg\u00f3cio\u2026 Tive de andar num jogo de equil\u00edbrio entre Conservat\u00f3ria, Finan\u00e7as e o Tribunal para conseguir esclarecer e confirmar que estava de facto resolvida.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>#1 Quando o cora\u00e7\u00e3o n\u00e3o tem ju\u00edzo, a casa \u00e9 que paga J\u00e1 sabemos que a venda de uma casa \u00e9, muitas vezes, um processo com muita emo\u00e7\u00e3o \u00e0 mistura. H\u00e1 uns tempos, depois de fecharmos as condi\u00e7\u00f5es de um neg\u00f3cio entre as partes, e na altura da discuss\u00e3o do CPCV, o vendedor decidiu em plena reuni\u00e3o que afinal s\u00f3 fazia o neg\u00f3cio se &#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[18,19,20,21],"tags":[25,26,27],"aioseo_notices":[],"jetpack_sharing_enabled":true,"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts\/195"}],"collection":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/comments?post=195"}],"version-history":[{"count":0,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/posts\/195\/revisions"}],"wp:attachment":[{"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/media?parent=195"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/categories?post=195"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nabilaria.co.mz\/wp-json\/wp\/v2\/tags?post=195"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}